Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/om_sametinget.html.tmx
Source language: nob
Languages: sme

source: Om Sametinget
sme: Sámedikki birra

source: Sametinget skal styrke samenes politiske stilling og fremme samenes interesser i Norge, bidra til en likeverdig og rettferdig behandling av det samiske folket og arbeide med å legge forholdene til rette for at samene kan sikre og utvikle sitt språk, sin kultur og sitt samfunnsliv.
sme: Sámediggi galgá nannet sámiid politihkalaš sajádaga ja ovddidit sámiid beroštumiid Norggas, bargat dan badjelii ahte sámi álbmot gieđahallojuvvo ovttaárvosaččat ja vuoiggalaččat ja bargat dan badjelii ahte sámit sáhttet seailluhit ja ovddidit gielaset, kultuvrraset ja servodagaset.

source: Det første Sameting ble åpnet av Hans Majestet Kong Olav V den 9. oktober 1989.
sme: Gonagaslaš Majestehta Gonagas Olav V rabai vuosttaš Sámedikki golggotmánu 9. b. 1989.

source: Sametinget er det samiske folkets folkevalgte parlament i Norge og er et selvstendig folkevalgt organ.
sme: Sámediggi lea sámi álbmoga álbmotválljen parlameanta Norggas ja lea iehčanas álbmotválljen orgána.

source: Som samenes folkevalgte organ i Norge er Sametingets mål å arbeide for anerkjennelse av samenes grunnleggende rettigheter som grunnlag for å ivareta og styrke samisk kultur, språk og samfunnsliv og eksistensen av ulike samiske tradisjoner.
sme: Sámiid álbmotválljen orgánan Norggas lea Sámedikki mihttomearrin oažžut dohkkehuvvot sámiid vuođđovuoigatvuođaid vuođđun dasa ahte gáhttet ja nannet sámi kultuvrra, giela ja servodateallima ja bisuhit iešguđet sámi árbevieruid.

source: Sametinget skal styrke samenes politiske stilling og fremme samenes interesser i Norge samt bidra til en likeverdig og rettferdig behandling av det samiske folket.
sme: Sámediggi galgá nannet sámiid politihkalaš sajádaga ja ovddidit sámiid beroštumiid Norggas, váikkuhit dasa ahte sámi álbmot oažžu dásseárvosaš ja vuoiggalaš meannudeami.

source: Sametinget er et demokratisk instrument for samisk selvbestemmelse og for utvikling av nyttige og nødvendige tjenester og tilbud til den samiske befolkningen.
sme: Sámediggi lea demokráhtalaš reaidu sámi iešmearrideami várás ja ávkkálaš ja dárbbašlaš bálvalusaid ja fálaldagaid ovddideami várás sámi álbmogii.

source: Sametinget er samenes talsrør nasjonalt og internasjonalt.
sme: Sámediggi lea sámiid jietnaguoddi riikka ja riikkaidgaskasaš dásis.

source: Sametinget vil bidra til at rettighetene i FNs erklæring om urfolks rettigheter implementeres i lovverk og praktisk politikk som påvirker vår hverdag.
sme: Sámediggi áigu váikkuhit dasa ahte vuoigatvuođat ON julggaštusas álgoálbmogiid vuoigatvuođaid birra, váldojuvvojit mielde daidda lágaide ja geavatlaš politihkkii mat váikkuhit min árgabeaivái.

source: Sametinget styres etter det parlamentariske prinsipp, hvor det sittende Sametinget baserer sin virksomhet på tillit i plenum.
sme: Sámediggi jođihuvvo parlamentáralaš prinsihpa vuođul, mas ráđđejeaddji Sámediggeráđi doaibma lea vuođđuduvvon dievasčoahkkima luohttámuššii.

source: Sametinget i plenum er Sametingets øverste organ og myndighet.
sme: Sámedikki dievasčoahkkin lea Sámedikki bajimus orgána ja váldi.

source: Tinget regulerer sin virksomhet innenfor de rammer som er gitt i Lov om Sametinget og andre samiske rettsforhold (Sameloven).
sme: Diggi heiveha iežas doaimma Lága vuođul Sámedikki ja eará sámi riektediliid birra (Sámeláhka).

source: Plenum fastsetter tingets arbeidsorden, med regler og retningslinjer for all annen virksomhet i regi av Sametinget.
sme: Dievasčoahkkin mearrida dikki bargamušaid, oktan njuolggadusaiguin buot Sámedikki eará doaimmaid várás.

source: Det avholdes henholdsvis fire komité- og plenumsmøter i året.
sme: Lávdegodde- ja dievasčoahkkimat dollojuvvojit njelljii jahkái.

source: Sametingsvalget holdes hvert fjerde år på samme dagen som stortingsvalget.
sme: Sámediggeválga lágiduvvo juohke njealját jagi seamma beaivvi go stuorradiggeválga.

source: Sametinget er øverste valgmyndighet til sametingsvalget.
sme: Sámediggi lea sámediggeválgga bajimus válgaeiseváldi.

source: Det er 7 valgkretser som dekker hele landet, hver valgkrets får tildelt mandater etter antall manntallsførte i kretsen.
sme: 7 válgabiirre gokčet olles riikka, juohke válgabiire oažžu mandáhtaid biirre jienastuslogu sturrodaga vuođul.

source: Til sammen velges det 39 representanter fra hele landet.
sme: Oktiibuot válljejuvvojit 39 áirasa olles riikkas.

source: Brosjyre om Sametinget
sme: Loga maid artihkkala Sámedikki arkitektuvrra birra

source: Les også artikkel om Sametingets arkitektur
sme: Loga maid artihkkala dáidaga birra Sámedikkis
